{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<0x00>": 4,
      "<0x01>": 5,
      "<0x02>": 6,
      "<0x03>": 7,
      "<0x04>": 8,
      "<0x05>": 9,
      "<0x06>": 10,
      "<0x07>": 11,
      "<0x08>": 12,
      "<0x09>": 13,
      "<0x0A>": 14,
      "<0x0B>": 15,
      "<0x0C>": 16,
      "<0x0D>": 17,
      "<0x0E>": 18,
      "<0x0F>": 19,
      "<0x10>": 20,
      "<0x11>": 21,
      "<0x12>": 22,
      "<0x13>": 23,
      "<0x14>": 24,
      "<0x15>": 25,
      "<0x16>": 26,
      "<0x17>": 27,
      "<0x18>": 28,
      "<0x19>": 29,
      "<0x1A>": 30,
      "<0x1B>": 31,
      "<0x1C>": 32,
      "<0x1D>": 33,
      "<0x1E>": 34,
      "<0x1F>": 35,
      "<0x20>": 36,
      "<0x21>": 37,
      "<0x22>": 38,
      "<0x23>": 39,
      "<0x24>": 40,
      "<0x25>": 41,
      "<0x26>": 42,
      "<0x27>": 43,
      "<0x28>": 44,
      "<0x29>": 45,
      "<0x2A>": 46,
      "<0x2B>": 47,
      "<0x2C>": 48,
      "<0x2D>": 49,
      "<0x2E>": 50,
      "<0x2F>": 51,
      "<0x30>": 52,
      "<0x31>": 53,
      "<0x32>": 54,
      "<0x33>": 55,
      "<0x34>": 56,
      "<0x35>": 57,
      "<0x36>": 58,
      "<0x37>": 59,
      "<0x38>": 60,
      "<0x39>": 61,
      "<0x3A>": 62,
      "<0x3B>": 63,
      "<0x3C>": 64,
      "<0x3D>": 65,
      "<0x3E>": 66,
      "<0x3F>": 67,
      "<0x40>": 68,
      "<0x41>": 69,
      "<0x42>": 70,
      "<0x43>": 71,
      "<0x44>": 72,
      "<0x45>": 73,
      "<0x46>": 74,
      "<0x47>": 75,
      "<0x48>": 76,
      "<0x49>": 77,
      "<0x4A>": 78,
      "<0x4B>": 79,
      "<0x4C>": 80,
      "<0x4D>": 81,
      "<0x4E>": 82,
      "<0x4F>": 83,
      "<0x50>": 84,
      "<0x51>": 85,
      "<0x52>": 86,
      "<0x53>": 87,
      "<0x54>": 88,
      "<0x55>": 89,
      "<0x56>": 90,
      "<0x57>": 91,
      "<0x58>": 92,
      "<0x59>": 93,
      "<0x5A>": 94,
      "<0x5B>": 95,
      "<0x5C>": 96,
      "<0x5D>": 97,
      "<0x5E>": 98,
      "<0x5F>": 99,
      "<0x60>": 100,
      "<0x61>": 101,
      "<0x62>": 102,
      "<0x63>": 103,
      "<0x64>": 104,
      "<0x65>": 105,
      "<0x66>": 106,
      "<0x67>": 107,
      "<0x68>": 108,
      "<0x69>": 109,
      "<0x6A>": 110,
      "<0x6B>": 111,
      "<0x6C>": 112,
      "<0x6D>": 113,
      "<0x6E>": 114,
      "<0x6F>": 115,
      "<0x70>": 116,
      "<0x71>": 117,
      "<0x72>": 118,
      "<0x73>": 119,
      "<0x74>": 120,
      "<0x75>": 121,
      "<0x76>": 122,
      "<0x77>": 123,
      "<0x78>": 124,
      "<0x79>": 125,
      "<0x7A>": 126,
      "<0x7B>": 127,
      "<0x7C>": 128,
      "<0x7D>": 129,
      "<0x7E>": 130,
      "<0x7F>": 131,
      "<0x80>": 132,
      "<0x81>": 133,
      "<0x82>": 134,
      "<0x83>": 135,
      "<0x84>": 136,
      "<0x85>": 137,
      "<0x86>": 138,
      "<0x87>": 139,
      "<0x88>": 140,
      "<0x89>": 141,
      "<0x8A>": 142,
      "<0x8B>": 143,
      "<0x8C>": 144,
      "<0x8D>": 145,
      "<0x8E>": 146,
      "<0x8F>": 147,
      "<0x90>": 148,
      "<0x91>": 149,
      "<0x92>": 150,
      "<0x93>": 151,
      "<0x94>": 152,
      "<0x95>": 153,
      "<0x96>": 154,
      "<0x97>": 155,
      "<0x98>": 156,
      "<0x99>": 157,
      "<0x9A>": 158,
      "<0x9B>": 159,
      "<0x9C>": 160,
      "<0x9D>": 161,
      "<0x9E>": 162,
      "<0x9F>": 163,
      "<0xA0>": 164,
      "<0xA1>": 165,
      "<0xA2>": 166,
      "<0xA3>": 167,
      "<0xA4>": 168,
      "<0xA5>": 169,
      "<0xA6>": 170,
      "<0xA7>": 171,
      "<0xA8>": 172,
      "<0xA9>": 173,
      "<0xAA>": 174,
      "<0xAB>": 175,
      "<0xAC>": 176,
      "<0xAD>": 177,
      "<0xAE>": 178,
      "<0xAF>": 179,
      "<0xB0>": 180,
      "<0xB1>": 181,
      "<0xB2>": 182,
      "<0xB3>": 183,
      "<0xB4>": 184,
      "<0xB5>": 185,
      "<0xB6>": 186,
      "<0xB7>": 187,
      "<0xB8>": 188,
      "<0xB9>": 189,
      "<0xBA>": 190,
      "<0xBB>": 191,
      "<0xBC>": 192,
      "<0xBD>": 193,
      "<0xBE>": 194,
      "<0xBF>": 195,
      "<0xC0>": 196,
      "<0xC1>": 197,
      "<0xC2>": 198,
      "<0xC3>": 199,
      "<0xC4>": 200,
      "<0xC5>": 201,
      "<0xC6>": 202,
      "<0xC7>": 203,
      "<0xC8>": 204,
      "<0xC9>": 205,
      "<0xCA>": 206,
      "<0xCB>": 207,
      "<0xCC>": 208,
      "<0xCD>": 209,
      "<0xCE>": 210,
      "<0xCF>": 211,
      "<0xD0>": 212,
      "<0xD1>": 213,
      "<0xD2>": 214,
      "<0xD3>": 215,
      "<0xD4>": 216,
      "<0xD5>": 217,
      "<0xD6>": 218,
      "<0xD7>": 219,
      "<0xD8>": 220,
      "<0xD9>": 221,
      "<0xDA>": 222,
      "<0xDB>": 223,
      "<0xDC>": 224,
      "<0xDD>": 225,
      "<0xDE>": 226,
      "<0xDF>": 227,
      "<0xE0>": 228,
      "<0xE1>": 229,
      "<0xE2>": 230,
      "<0xE3>": 231,
      "<0xE4>": 232,
      "<0xE5>": 233,
      "<0xE6>": 234,
      "<0xE7>": 235,
      "<0xE8>": 236,
      "<0xE9>": 237,
      "<0xEA>": 238,
      "<0xEB>": 239,
      "<0xEC>": 240,
      "<0xED>": 241,
      "<0xEE>": 242,
      "<0xEF>": 243,
      "<0xF0>": 244,
      "<0xF1>": 245,
      "<0xF2>": 246,
      "<0xF3>": 247,
      "<0xF4>": 248,
      "<0xF5>": 249,
      "<0xF6>": 250,
      "<0xF7>": 251,
      "<0xF8>": 252,
      "<0xF9>": 253,
      "<0xFA>": 254,
      "<0xFB>": 255,
      "<0xFC>": 256,
      "<0xFD>": 257,
      "<0xFE>": 258,
      "<0xFF>": 259,
      "▁t": 260,
      "he": 261,
      "▁a": 262,
      "ou": 263,
      "▁s": 264,
      "▁m": 265,
      "▁w": 266,
      "in": 267,
      "re": 268,
      "ha": 269,
      "▁the": 270,
      "nd": 271,
      "▁b": 272,
      "is": 273,
      "or": 274,
      "▁f": 275,
      "▁I": 276,
      "er": 277,
      "ll": 278,
      "it": 279,
      "on": 280,
      "▁d": 281,
      "▁c": 282,
      "▁n": 283,
      "▁l": 284,
      "▁y": 285,
      "es": 286,
      "en": 287,
      "▁th": 288,
      "ar": 289,
      "▁h": 290,
      "▁o": 291,
      "▁to": 292,
      "▁you": 293,
      "▁p": 294,
      "▁T": 295,
      "hat": 296,
      "▁A": 297,
      "▁he": 298,
      "st": 299,
      "ve": 300,
      "ot": 301,
      "▁and": 302,
      "ow": 303,
      "ing": 304,
      "▁of": 305,
      "an": 306,
      "om": 307,
      "▁g": 308,
      "at": 309,
      "▁be": 310,
      "▁W": 311,
      "se": 312,
      "▁my": 313,
      "▁in": 314,
      "▁ha": 315,
      "ce": 316,
      "le": 317,
      "ay": 318,
      "ld": 319,
      "ir": 320,
      "et": 321,
      "ed": 322,
      "ut": 323,
      "▁B": 324,
      "▁me": 325,
      "im": 326,
      "▁S": 327,
      "ith": 328,
      "▁not": 329,
      "▁H": 330,
      "ch": 331,
      "▁that": 332,
      "▁is": 333,
      "▁M": 334,
      "gh": 335,
      "▁And": 336,
      "▁for": 337,
      "▁u": 338,
      "ke": 339,
      "▁C": 340,
      "▁we": 341,
      "our": 342,
      "oo": 343,
      "ill": 344,
      "▁e": 345,
      "▁with": 346,
      "her": 347,
      "▁it": 348,
      "ent": 349,
      "▁your": 350,
      "ad": 351,
      "ri": 352,
      "▁O": 353,
      "▁thou": 354,
      "▁st": 355,
      "▁k": 356,
      "▁L": 357,
      "ome": 358,
      "▁his": 359,
      "▁F": 360,
      "▁G": 361,
      "ght": 362,
      "EN": 363,
      "ord": 364,
      "▁re": 365,
      "id": 366,
      "ra": 367,
      "▁The": 368,
      "▁have": 369,
      "▁him": 370,
      "IN": 371,
      "ly": 372,
      "▁li": 373,
      "as": 374,
      "▁P": 375,
      "▁this": 376,
      "ur": 377,
      "IO": 378,
      "al": 379,
      "▁so": 380,
      "▁as": 381,
      "▁de": 382,
      "▁on": 383,
      "▁R": 384,
      "ore": 385,
      "ro": 386,
      "▁N": 387,
      "hi": 388,
      "ould": 389,
      "ood": 390,
      "AR": 391,
      "ck": 392,
      "ain": 393,
      "ver": 394,
      "▁Y": 395,
      "est": 396,
      "▁sha": 397,
      "▁thy": 398,
      "ess": 399,
      "▁will": 400,
      "▁do": 401,
      "ea": 402,
      "▁no": 403,
      "am": 404,
      "▁E": 405,
      "▁but": 406,
      "▁D": 407,
      "us": 408,
      "▁se": 409,
      "US": 410,
      "if": 411,
      "▁'": 412,
      "ge": 413,
      "▁all": 414,
      "and": 415,
      "▁Th": 416,
      "▁su": 417,
      "ake": 418,
      "▁To": 419,
      "▁her": 420,
      "ru": 421,
      "ion": 422,
      "▁an": 423,
      "▁K": 424,
      "▁lo": 425,
      "ard": 426,
      "ter": 427,
      "han": 428,
      "▁sp": 429,
      "ell": 430,
      "ear": 431,
      "▁thee": 432,
      "▁fa": 433,
      "▁shall": 434,
      "▁our": 435,
      "▁by": 436,
      "th": 437,
      "UC": 438,
      "▁are": 439,
      "il": 440,
      "ING": 441,
      "▁ne": 442,
      "▁kn": 443,
      "rom": 444,
      "ho": 445,
      "▁v": 446,
      "▁That": 447,
      "ER": 448,
      "OR": 449,
      "ast": 450,
      "ct": 451,
      "ous": 452,
      "▁what": 453,
      "▁sh": 454,
      "ight": 455,
      "ul": 456,
      "ET": 457,
      "ant": 458,
      "▁up": 459,
      "sel": 460,
      "▁good": 461,
      "qu": 462,
      "▁But": 463,
      "art": 464,
      "row": 465,
      "ath": 466,
      "ine": 467,
      "▁com": 468,
      "▁mu": 469,
      "▁lord": 470,
      "hich": 471,
      "nt": 472,
      "▁pr": 473,
      "▁man": 474,
      "▁at": 475,
      "▁V": 476,
      "one": 477,
      "▁whe": 478,
      "▁con": 479,
      "▁What": 480,
      "▁am": 481,
      "end": 482,
      "ic": 483,
      "ES": 484,
      "ble": 485,
      "ry": 486,
      "ong": 487,
      "▁from": 488,
      "ie": 489,
      "▁she": 490,
      "▁bl": 491,
      "ive": 492,
      "ven": 493,
      "▁go": 494,
      "▁For": 495,
      "▁more": 496,
      "▁them": 497,
      "em": 498,
      "▁was": 499,
      "IC": 500,
      "out": 501,
      "au": 502,
      "▁sir": 503,
      "other": 504,
      "are": 505,
      "oth": 506,
      "ol": 507,
      "▁if": 508,
      "▁He": 509,
      "▁now": 510,
      "▁hat": 511,
      "▁there": 512,
      "▁would": 513,
      "AN": 514,
      "ost": 515,
      "▁know": 516,
      "▁can": 517,
      "LO": 518,
      "ind": 519,
      "ers": 520,
      "IUS": 521,
      "ep": 522,
      "self": 523,
      "ARD": 524,
      "▁say": 525,
      "▁KING": 526,
      "ather": 527,
      "ond": 528,
      "ate": 529,
      "res": 530,
      "fe": 531,
      "▁sw": 532,
      "▁here": 533,
      "▁love": 534,
      "▁their": 535,
      "▁My": 536,
      "▁or": 537,
      "▁than": 538,
      "▁br": 539,
      "pp": 540,
      "--": 541,
      "▁us": 542,
      "▁king": 543,
      "▁they": 544,
      "▁then": 545,
      "all": 546,
      "▁ar": 547,
      "od": 548,
      "▁let": 549,
      "▁un": 550,
      "ig": 551,
      "▁wor": 552,
      "ure": 553,
      "ink": 554,
      "▁may": 555,
      "hy": 556,
      "ame": 557,
      "▁come": 558,
      "fore": 559,
      "ort": 560,
      "▁As": 561,
      "▁qu": 562,
      "ook": 563,
      "▁well": 564,
      "el": 565,
      "ish": 566,
      "LI": 567,
      "▁Whe": 568,
      "▁j": 569,
      "KE": 570,
      "ves": 571,
      "▁one": 572,
      "▁hath": 573,
      "irst": 574,
      "▁make": 575,
      "▁You": 576,
      "▁gra": 577,
      "reat": 578,
      "ak": 579,
      "ng": 580,
      "▁must": 581,
      "gain": 582,
      "ound": 583,
      "▁were": 584,
      "▁ho": 585,
      "▁see": 586,
      "▁should": 587,
      "▁like": 588,
      "ci": 589,
      "▁pro": 590,
      "ue": 591,
      "eak": 592,
      "TIO": 593,
      "▁sa": 594,
      "ity": 595,
      "▁pl": 596,
      "▁mad": 597,
      "▁father": 598,
      "▁had": 599,
      "um": 600,
      "▁did": 601,
      "▁upon": 602,
      "OM": 603,
      "ime": 604,
      "pe": 605,
      "▁too": 606,
      "ice": 607,
      "ON": 608,
      "▁J": 609,
      "▁dis": 610,
      "ence": 611,
      "▁death": 612,
      "ward": 613,
      "▁which": 614,
      "▁en": 615,
      "▁If": 616,
      "ose": 617,
      "own": 618,
      "▁speak": 619,
      "▁po": 620,
      "▁when": 621,
      "ful": 622,
      "▁out": 623,
      "▁fri": 624,
      "▁how": 625,
      "entle": 626,
      "io": 627,
      "pt": 628,
      "un": 629,
      "ICH": 630,
      "▁again": 631,
      "▁RICH": 632,
      "▁tru": 633,
      "OL": 634,
      "de": 635,
      "UKE": 636,
      "▁DUKE": 637,
      "man": 638,
      "▁heart": 639,
      "▁yet": 640,
      "ick": 641,
      "▁hand": 642,
      "very": 643,
      "▁With": 644,
      "▁RICHARD": 645,
      "▁who": 646,
      "ENTIO": 647,
      "▁Thou": 648,
      "ign": 649,
      "▁We": 650,
      "▁some": 651,
      "ance": 652,
      "▁Which": 653,
      "▁hon": 654,
      "▁mar": 655,
      "nce": 656,
      "▁r": 657,
      "ies": 658,
      "▁In": 659,
      "▁son": 660,
      "ire": 661,
      "▁off": 662,
      "▁mine": 663,
      "ist": 664,
      "INC": 665,
      "▁al": 666,
      "ince": 667,
      "har": 668,
      "orn": 669,
      "ack": 670,
      "▁Why": 671,
      "wn": 672,
      "▁Of": 673,
      "▁God": 674,
      "EL": 675,
      "▁hea": 676,
      "▁such": 677,
      "▁time": 678,
      "oy": 679,
      "▁First": 680,
      "▁hear": 681,
      "▁So": 682,
      "ness": 683,
      "▁brother": 684,
      "ec": 685,
      "▁these": 686,
      "▁Cl": 687,
      "▁blood": 688,
      "▁ab": 689,
      "▁ex": 690,
      "ither": 691,
      "▁give": 692,
      "UE": 693,
      "▁fo": 694,
      "▁Is": 695,
      "▁No": 696,
      "▁day": 697,
      "▁ear": 698,
      "▁ro": 699,
      "▁look": 700,
      "▁think": 701,
      "▁II": 702,
      "▁How": 703,
      "▁life": 704,
      "▁tell": 705,
      "EST": 706,
      "ise": 707,
      "▁ey": 708,
      "AB": 709,
      "eet": 710,
      "▁where": 711,
      "UCH": 712,
      "▁take": 713,
      "▁word": 714,
      "oul": 715,
      "▁friend": 716,
      "▁Q": 717,
      "ther": 718,
      "▁This": 719,
      "ag": 720,
      "age": 721,
      "LOUC": 722,
      "▁des": 723,
      "ESTER": 724,
      "▁GLOUC": 725,
      "▁GLOUCESTER": 726,
      "ef": 727,
      "een": 728,
      "erv": 729,
      "▁Come": 730,
      "ady": 731,
      "ust": 732,
      "rown": 733,
      "▁gentle": 734,
      "ings": 735,
      "▁Lord": 736,
      "▁U": 737,
      "▁ri": 738,
      "urse": 739,
      "ave": 740,
      "RY": 741,
      "ase": 742,
      "▁Rome": 743,
      "tis": 744,
      "UEEN": 745,
      "▁art": 746,
      "▁lea": 747,
      "▁VINC": 748,
      "▁QUEEN": 749,
      "▁VINCENTIO": 750,
      "way": 751,
      "▁OF": 752,
      "▁war": 753,
      "▁most": 754,
      "▁honour": 755,
      "▁fl": 756,
      "▁Mar": 757,
      "▁much": 758,
      "UM": 759,
      "LAN": 760,
      "▁sl": 761,
      "▁Where": 762,
      "AM": 763,
      "urn": 764,
      "▁made": 765,
      "▁tw": 766,
      "ment": 767,
      "▁fear": 768,
      "▁hast": 769,
      "▁Now": 770,
      "▁Who": 771,
      "▁bet": 772,
      "ENRY": 773,
      "aught": 774,
      "▁HENRY": 775,
      "▁cou": 776,
      "▁great": 777,
      "▁Be": 778,
      "ber": 779,
      "not": 780,
      "▁bre": 781,
      "ved": 782,
      "▁never": 783,
      "▁new": 784,
      "▁fair": 785,
      "cc": 786,
      "ee": 787,
      "ss": 788,
      "▁af": 789,
      "ower": 790,
      "ap": 791,
      "igh": 792,
      "▁AN": 793,
      "▁men": 794,
      "itt": 795,
      "aster": 796,
      "orrow": 797,
      "▁Your": 798,
      "uke": 799,
      "▁It": 800,
      "iz": 801,
      "ough": 802,
      "ORK": 803,
      "▁YORK": 804,
      "▁any": 805,
      "▁call": 806,
      "▁part": 807,
      "▁Or": 808,
      "▁ra": 809,
      "ation": 810,
      "INIUS": 811,
      "ST": 812,
      "ide": 813,
      "ree": 814,
      "▁ad": 815,
      "▁comm": 816,
      "▁cannot": 817,
      "▁pre": 818,
      "▁true": 819,
      "▁stand": 820,
      "▁heaven": 821,
      "▁PET": 822,
      "▁name": 823,
      "AU": 824,
      "▁been": 825,
      "▁pray": 826,
      "old": 827,
      "▁cl": 828,
      "hing": 829,
      "▁sweet": 830,
      "DW": 831,
      "▁EDW": 832,
      "▁per": 833,
      "▁ple": 834,
      "▁EDWARD": 835,
      "ple": 836,
      "▁GR": 837,
      ",--": 838,
      "▁doth": 839,
      "▁noble": 840,
      "▁wr": 841,
      "ears": 842,
      "▁own": 843,
      "▁LUC": 844,
      "ouse": 845,
      "▁done": 846,
      "▁There": 847,
      "ull": 848,
      "▁tr": 849,
      "▁way": 850,
      "ife": 851,
      "▁head": 852,
      "▁other": 853,
      "RO": 854,
      "aw": 855,
      "▁mean": 856,
      "▁pres": 857,
      "UT": 858,
      "▁Ed": 859,
      "▁bear": 860,
      "red": 861,
      "▁sc": 862,
      "▁nor": 863,
      "AP": 864,
      "EO": 865,
      "▁Ay": 866,
      "OMEO": 867,
      "▁When": 868,
      "▁soul": 869,
      "▁very": 870,
      "▁ROMEO": 871,
      "▁Edward": 872,
      "ass": 873,
      "▁An": 874,
      "ENEN": 875,
      "aint": 876,
      "ving": 877,
      "▁both": 878,
      "▁MENEN": 879,
      "▁night": 880,
      "▁world": 881,
      "▁before": 882,
      "▁MENENIUS": 883,
      "ace": 884,
      "ger": 885,
      "▁By": 886,
      "ause": 887,
      "▁queen": 888,
      "li": 889,
      "▁Let": 890,
      "TH": 891,
      "▁mo": 892,
      "▁chi": 893,
      "aughter": 894,
      "RUCH": 895,
      "▁Here": 896,
      "▁Then": 897,
      "RUCHIO": 898,
      "▁PETRUCHIO": 899,
      "able": 900,
      "▁cont": 901,
      "▁dead": 902,
      "▁down": 903,
      "TES": 904,
      "▁app": 905,
      "ite": 906,
      "▁wh": 907,
      "▁ke": 908,
      "▁rem": 909,
      "▁being": 910,
      "per": 911,
      "▁myself": 912,
      "ab": 913,
      "les": 914,
      "▁MAR": 915,
      "▁Than": 916,
      "▁arm": 917,
      "▁beg": 918,
      "ilt": 919,
      "ORIO": 920,
      "LANUS": 921,
      "▁thus": 922,
      "▁CORIO": 923,
      "▁leave": 924,
      "▁CORIOLANUS": 925,
      "▁Sec": 926,
      "▁grace": 927,
      "▁Second": 928,
      "▁unt": 929,
      "ction": 930,
      "ress": 931,
      "▁Nor": 932,
      "▁eyes": 933,
      "▁LE": 934,
      "▁im": 935,
      "▁mother": 936,
      "led": 937,
      "▁ma": 938,
      "less": 939,
      "▁old": 940,
      "ran": 941,
      "land": 942,
      "INA": 943,
      "▁rep": 944,
      "itiz": 945,
      "▁ever": 946,
      "itizen": 947,
      "lo": 948,
      "ps": 949,
      "sw": 950,
      "▁She": 951,
      "▁int": 952,
      "▁live": 953,
      "▁long": 954,
      "▁wife": 955,
      "▁child": 956,
      "▁wom": 957,
      "▁poor": 958,
      "▁friends": 959,
      "▁III": 960,
      "▁away": 961,
      "▁cons": 962,
      "▁Go": 963,
      "▁might": 964,
      "eace": 965,
      "ford": 966,
      "nder": 967,
      "▁Sir": 968,
      "▁die": 969,
      "▁stay": 970,
      "▁comes": 971,
      "ks": 972,
      "oud": 973,
      "atch": 974,
      "wick": 975,
      "▁War": 976,
      "▁many": 977,
      "▁ru": 978,
      "▁rest": 979,
      "▁house": 980,
      "▁pe": 981,
      "▁crown": 982,
      "▁Warwick": 983,
      "ff": 984,
      "ows": 985,
      "▁le": 986,
      "▁cour": 987,
      "Tis": 988,
      "come": 989,
      "ison": 990,
      "▁His": 991,
      "▁ent": 992,
      "▁har": 993,
      "▁thought": 994,
      "LA": 995,
      "SAB": 996,
      "ELLA": 997,
      "▁lie": 998,
      "▁ISAB": 999,
      "▁ISABELLA": 1000,
      "erc": 1001,
      "ian": 1002,
      "iss": 1003,
      "uck": 1004,
      "RAN": 1005,
      "▁set": 1006,
      "▁daughter": 1007,
      "che": 1008,
      "▁Well": 1009,
      "▁Romeo": 1010,
      "▁nothing": 1011,
      "ULI": 1012,
      "ors": 1013,
      "ONTES": 1014,
      "ULIET": 1015,
      "atter": 1016,
      "▁tong": 1017,
      "▁JULIET": 1018,
      "▁better": 1019,
      "▁LEONTES": 1020,
      "▁St": 1021,
      "▁VI": 1022,
      "▁Nay": 1023,
      "ittle": 1024,
      "▁gone": 1025,
      "▁prince": 1026,
      "rant": 1027,
      "AD": 1028,
      "ADY": 1029,
      "int": 1030,
      "ought": 1031,
      "▁LADY": 1032,
      "AL": 1033,
      "CE": 1034,
      "me": 1035,
      "ENCE": 1036,
      "well": 1037,
      "▁tri": 1038,
      "ied": 1039,
      "▁Pro": 1040,
      "▁keep": 1041,
      "▁news": 1042,
      "os": 1043,
      "▁res": 1044,
      "▁sle": 1045,
      "▁wit": 1046,
      "▁best": 1047,
      "▁against": 1048,
      "ces": 1049,
      "for": 1050,
      "hall": 1051,
      "ious": 1052,
      "▁Serv": 1053,
      "▁those": 1054,
      "ier": 1055,
      "ool": 1056,
      "hard": 1057,
      "▁SIC": 1058,
      "▁acc": 1059,
      "▁gri": 1060,
      "▁comp": 1061,
      "▁hence": 1062,
      "▁little": 1063,
      "▁Citizen": 1064,
      "▁SICINIUS": 1065,
      "▁Not": 1066,
      "▁hour": 1067,
      "▁lords": 1068,
      "▁thing": 1069,
      "une": 1070,
      "akes": 1071,
      "▁put": 1072,
      "ardon": 1073,
      "▁face": 1074,
      "lse": 1075,
      "ret": 1076,
      "sed": 1077,
      "ult": 1078,
      "▁On": 1079,
      "llow": 1080,
      "▁end": 1081,
      "▁kind": 1082,
      "EY": 1083,
      "ft": 1084,
      "▁two": 1085,
      "▁still": 1086,
      "▁young": 1087,
      "ont": 1088,
      "ork": 1089,
      "ield": 1090,
      "▁pri": 1091,
      "▁himself": 1092,
      "ud": 1093,
      "alk": 1094,
      "▁Thy": 1095,
      "▁pur": 1096,
      "▁LUCIO": 1097,
      "▁power": 1098,
      "ale": 1099,
      "ert": 1100,
      "ins": 1101,
      "▁IV": 1102,
      "▁Ric": 1103,
      "▁cha": 1104,
      "▁Richard": 1105,
      "▁CL": 1106,
      "▁sub": 1107,
      "▁count": 1108,
      "▁therefore": 1109,
      "TI": 1110,
      "cl": 1111,
      "ew": 1112,
      "▁gu": 1113,
      "ried": 1114,
      "cious": 1115,
      "iness": 1116,
      "▁dear": 1117,
      "▁else": 1118,
      "▁unto": 1119,
      "▁first": 1120,
      "▁peace": 1121,
      "▁BR": 1122,
      "▁sm": 1123,
      "ason": 1124,
      "hile": 1125,
      "▁Have": 1126,
      "▁Will": 1127,
      "▁duke": 1128,
      "▁till": 1129,
      "▁could": 1130,
      "ail": 1131,
      "ect": 1132,
      "ile": 1133,
      "uty": 1134,
      "▁co": 1135,
      "▁hus": 1136,
      "▁tra": 1137,
      "▁back": 1138,
      "▁words": 1139,
      "▁though": 1140,
      "ETH": 1141,
      "LIZ": 1142,
      "▁bid": 1143,
      "▁dre": 1144,
      "▁tre": 1145,
      "ABETH": 1146,
      "▁ELIZ": 1147,
      "▁York": 1148,
      "▁fell": 1149,
      "▁find": 1150,
      "▁need": 1151,
      "▁earth": 1152,
      "▁tongue": 1153,
      "▁ELIZABETH": 1154,
      "ius": 1155,
      "yal": 1156,
      "band": 1157,
      "ople": 1158,
      "▁lady": 1159,
      "▁thine": 1160,
      "ty": 1161,
      "IAN": 1162,
      "men": 1163,
      "eech": 1164,
      "orse": 1165,
      "▁bra": 1166,
      "▁hel": 1167,
      "▁home": 1168,
      "▁hope": 1169,
      "▁seem": 1170,
      "▁forth": 1171,
      "ark": 1172,
      "eth": 1173,
      "ray": 1174,
      "enry": 1175,
      "▁Yet": 1176,
      "▁high": 1177,
      "▁Henry": 1178,
      "▁husband": 1179,
      "vere": 1180,
      "▁Good": 1181,
      "▁right": 1182,
      "get": 1183,
      "▁chan": 1184,
      "tw": 1185,
      "ARW": 1186,
      "ICK": 1187,
      "uth": 1188,
      "▁ban": 1189,
      "▁WARW": 1190,
      "▁mind": 1191,
      "▁people": 1192,
      "▁WARWICK": 1193,
      "ds": 1194,
      "ix": 1195,
      "AST": 1196,
      "ach": 1197,
      "hip": 1198,
      "rer": 1199,
      "▁Do": 1200,
      "▁All": 1201,
      "▁che": 1202,
      "ister": 1203,
      "▁char": 1204,
      "▁conf": 1205,
      "▁show": 1206,
      "▁Shall": 1207,
      "ged": 1208,
      "▁bri": 1209,
      "▁hands": 1210,
      "HAM": 1211,
      "fort": 1212,
      "▁imp": 1213,
      "▁joy": 1214,
      "▁why": 1215,
      "▁Nurse": 1216,
      "▁cause": 1217,
      "▁master": 1218,
      "UL": 1219,
      "▁gl": 1220,
      "APUL": 1221,
      "▁law": 1222,
      "▁They": 1223,
      "▁mist": 1224,
      "▁none": 1225,
      "▁once": 1226,
      "▁said": 1227,
      "▁serv": 1228,
      "APULET": 1229,
      "▁CAPULET": 1230,
      "▁fort": 1231,
      "▁every": 1232,
      "GE": 1233,
      "IL": 1234,
      "MIO": 1235,
      "ren": 1236,
      "▁bod": 1237,
      "ousin": 1238,
      "▁bring": 1239,
      "RI": 1240,
      "bt": 1241,
      "▁dou": 1242,
      "UCK": 1243,
      "eed": 1244,
      "UTUS": 1245,
      "ates": 1246,
      "▁BUCK": 1247,
      "▁pass": 1248,
      "INGHAM": 1249,
      "▁BRUTUS": 1250,
      "▁please": 1251,
      "▁BUCKINGHAM": 1252,
      "lt": 1253,
      "BRO": 1254,
      "ESS": 1255,
      "iet": 1256,
      "ird": 1257,
      "▁BOL": 1258,
      "BROKE": 1259,
      "RANIO": 1260,
      "▁From": 1261,
      "▁light": 1262,
      "▁BOLING": 1263,
      "▁TRANIO": 1264,
      "▁BOLINGBROKE": 1265,
      "eel": 1266,
      "▁wo": 1267,
      "swer": 1268,
      "vost": 1269,
      "▁bes": 1270,
      "▁nat": 1271,
      "▁thr": 1272,
      "▁royal": 1273,
      "▁tears": 1274,
      "▁whose": 1275,
      "▁present": 1276,
      "mb": 1277,
      "ary": 1278,
      "cle": 1279,
      "its": 1280,
      "▁Our": 1281,
      "▁boy": 1282,
      "▁came": 1283,
      "▁just": 1284,
      "▁since": 1285,
      "lf": 1286,
      "vy": 1287,
      "ock": 1288,
      "ory": 1289,
      "roke": 1290,
      "▁dev": 1291,
      "▁full": 1292,
      "▁after": 1293,
      "▁heard": 1294,
      "▁under": 1295,
      "▁wrong": 1296,
      "▁pardon": 1297,
      "NE": 1298,
      "GAR": 1299,
      "pose": 1300,
      "GARET": 1301,
      "▁happ": 1302,
      "▁land": 1303,
      "▁place": 1304,
      "▁MARGARET": 1305,
      "ATH": 1306,
      "ens": 1307,
      "AMIL": 1308,
      "▁ere": 1309,
      "▁mis": 1310,
      "▁King": 1311,
      "▁last": 1312,
      "▁state": 1313,
      "sand": 1314,
      "▁care": 1315,
      "▁hold": 1316,
      "▁kill": 1317,
      "▁meet": 1318,
      "▁sorrow": 1319,
      "ORD": 1320,
      "GELO": 1321,
      "cent": 1322,
      "esty": 1323,
      "▁GRE": 1324,
      "▁eye": 1325,
      "ition": 1326,
      "▁help": 1327,
      "▁whom": 1328,
      "▁ANGELO": 1329,
      "▁thousand": 1330,
      "▁Eng": 1331,
      "▁fal": 1332,
      "ARINA": 1333,
      "▁less": 1334,
      "arence": 1335,
      "▁answer": 1336,
      "▁follow": 1337,
      "SC": 1338,
      "irt": 1339,
      "▁Sh": 1340,
      "▁ch": 1341,
      "cius": 1342,
      "▁bus": 1343,
      "▁far": 1344,
      "▁pat": 1345,
      "▁sun": 1346,
      "ceive": 1347,
      "▁KATH": 1348,
      "▁enem": 1349,
      "▁fool": 1350,
      "▁weep": 1351,
      "selves": 1352,
      "▁about": 1353,
      "▁shame": 1354,
      "▁hither": 1355,
      "▁Clarence": 1356,
      "▁KATHARINA": 1357,
      "iol": 1358,
      "urde": 1359,
      "▁fall": 1360,
      "▁maid": 1361,
      "▁Marcius": 1362,
      "▁gentleman": 1363,
      "day": 1364,
      "▁ob": 1365,
      "asure": 1366,
      "▁into": 1367,
      "▁Un": 1368,
      "▁Up": 1369,
      "ALUS": 1370,
      "▁ESC": 1371,
      "▁coun": 1372,
      "▁hate": 1373,
      "▁court": 1374,
      "▁grief": 1375,
      "▁makes": 1376,
      "▁cousin": 1377,
      "▁ESCALUS": 1378,
      "▁gracious": 1379,
      "air": 1380,
      "▁Al": 1381,
      "imes": 1382,
      "ject": 1383,
      "▁stri": 1384,
      "▁woman": 1385,
      "iv": 1386,
      "ove": 1387,
      "▁Hath": 1388,
      "▁stre": 1389,
      "▁turn": 1390,
      "▁worth": 1391,
      "▁comfort": 1392,
      "alt": 1393,
      "ild": 1394,
      "ons": 1395,
      "deed": 1396,
      "ices": 1397,
      "ling": 1398,
      "▁bed": 1399,
      "▁hum": 1400,
      "▁DUCH": 1401,
      "▁Duke": 1402,
      "▁dost": 1403,
      "▁talk": 1404,
      "▁wilt": 1405,
      "▁sleep": 1406,
      "urderer": 1407,
      "▁DUCHESS": 1408,
      "ERC": 1409,
      "itor": 1410,
      "ount": 1411,
      "pher": 1412,
      "▁bel": 1413,
      "▁Ange": 1414,
      "▁body": 1415,
      "▁over": 1416,
      "▁i": 1417,
      "ute": 1418,
      "▁bu": 1419,
      "▁Her": 1420,
      "▁att": 1421,
      "▁dra": 1422,
      "▁inst": 1423,
      "morrow": 1424,
      "▁fault": 1425,
      "▁sound": 1426,
      "▁thank": 1427,
      "▁Angelo": 1428,
      "IA": 1429,
      "ised": 1430,
      "▁adv": 1431,
      "ience": 1432,
      "▁play": 1433,
      "AMILLO": 1434,
      "▁false": 1435,
      "▁prove": 1436,
      "▁indeed": 1437,
      "▁CAMILLO": 1438,
      "▁another": 1439,
      "ily": 1440,
      "▁vo": 1441,
      "ieve": 1442,
      "omet": 1443,
      "▁has": 1444,
      "▁ret": 1445,
      "▁ser": 1446,
      "▁use": 1447,
      "▁wel": 1448,
      "▁Even": 1449,
      "▁deed": 1450,
      "▁Would": 1451,
      "▁sword": 1452,
      "▁fellow": 1453,
      "▁Provost": 1454,
      "ENS": 1455,
      "ORT": 1456,
      "ade": 1457,
      "ans": 1458,
      "▁bo": 1459,
      "▁HORT": 1460,
      "▁even": 1461,
      "▁pers": 1462,
      "▁vill": 1463,
      "▁fight": 1464,
      "▁matter": 1465,
      "▁HORTENS": 1466,
      "▁fortune": 1467,
      "RIAR": 1468,
      "hold": 1469,
      "▁Upon": 1470,
      "▁sent": 1471,
      "▁FRIAR": 1472,
      "▁grave": 1473,
      "▁prison": 1474,
      "▁sovere": 1475,
      "▁country": 1476,
      "▁HORTENSIO": 1477,
      ",'": 1478,
      "STA": 1479,
      "eal": 1480,
      "ury": 1481,
      "APTI": 1482,
      "▁Are": 1483,
      "▁cur": 1484,
      "▁dan": 1485,
      "▁merc": 1486,
      "▁send": 1487,
      "▁virt": 1488,
      "▁BAPTI": 1489,
      "▁doubt": 1490,
      "▁years": 1491,
      "▁banish": 1492,
      "▁rather": 1493,
      "▁BAPTISTA": 1494,
      "YC": 1495,
      "mp": 1496,
      "▁Ty": 1497,
      "▁gr": 1498,
      "OLYC": 1499,
      "fect": 1500,
      "ouch": 1501,
      "pect": 1502,
      "▁AUT": 1503,
      "▁COM": 1504,
      "▁ass": 1505,
      "▁hang": 1506,
      "▁want": 1507,
      "▁wish": 1508,
      "OLYCUS": 1509,
      "▁reven": 1510,
      "▁truth": 1511,
      "▁COMINIUS": 1512,
      "▁business": 1513,
      "▁AUTOLYCUS": 1514,
      ".'": 1515,
      "dd": 1516,
      "▁At": 1517,
      "▁CLAR": 1518,
      "▁More": 1519,
      "▁disc": 1520,
      "▁lies": 1521,
      "▁only": 1522,
      "▁Third": 1523,
      "▁shalt": 1524,
      "▁reason": 1525,
      "▁CLARENCE": 1526,
      "ms": 1527,
      "ere": 1528,
      "ior": 1529,
      "pen": 1530,
      "ENES": 1531,
      "▁cra": 1532,
      "▁sea": 1533,
      "pherd": 1534,
      "rance": 1535,
      "▁arms": 1536,
      "▁stra": 1537,
      "▁dream": 1538,
      "▁breath": 1539,
      "▁command": 1540,
      "ENV": 1541,
      "der": 1542,
      "▁gi": 1543,
      "OLIO": 1544,
      "ener": 1545,
      "▁NOR": 1546,
      "▁lay": 1547,
      "▁sec": 1548,
      "▁BENV": 1549,
      "▁prom": 1550,
      "▁Clown": 1551,
      "▁stran": 1552,
      "▁Gentle": 1553,
      "▁BENVOLIO": 1554,
      "SP": 1555,
      "ERO": 1556,
      "ROSP": 1557,
      "UMIO": 1558,
      "▁sen": 1559,
      "▁Take": 1560,
      "▁holy": 1561,
      "▁pity": 1562,
      "▁wind": 1563,
      "▁PROSP": 1564,
      "▁proud": 1565,
      "▁remem": 1566,
      "▁somet": 1567,
      "▁GRUMIO": 1568,
      "▁enough": 1569,
      "▁content": 1570,
      "▁PROSPERO": 1571,
      "ia": 1572,
      "hed": 1573,
      "ken": 1574,
      "▁Su": 1575,
      "ERCU": 1576,
      "ator": 1577,
      "▁Did": 1578,
      "▁bea": 1579,
      "▁Kate": 1580,
      "▁dare": 1581,
      "▁fare": 1582,
      "▁sold": 1583,
      "▁spir": 1584,
      "▁MERCU": 1585,
      "▁lives": 1586,
      "▁swear": 1587,
      "▁three": 1588,
      "▁MERCUTIO": 1589,
      "▁Murderer": 1590,
      "IS": 1591,
      "ike": 1592,
      "eter": 1593,
      "▁dep": 1594,
      "▁get": 1595,
      "▁Were": 1596,
      "▁gods": 1597,
      "▁tend": 1598,
      "▁nature": 1599,
      "▁within": 1600,
      "▁Servant": 1601,
      "▁villain": 1602,
      "▁welcome": 1603,
      "▁LUCENTIO": 1604,
      "OMP": 1605,
      "ars": 1606,
      "ham": 1607,
      "LAND": 1608,
      "▁gre": 1609,
      "▁saw": 1610,
      "ester": 1611,
      "▁POMP": 1612,
      "▁foul": 1613,
      "▁free": 1614,
      "▁kiss": 1615,
      "▁happy": 1616,
      "▁madam": 1617,
      "▁sister": 1618,
      "▁things": 1619,
      "▁mistress": 1620,
      "▁sovereign": 1621,
      "AUL": 1622,
      "any": 1623,
      "apt": 1624,
      "att": 1625,
      "hal": 1626,
      "unt": 1627,
      "ient": 1628,
      "vers": 1629,
      "▁Was": 1630,
      "▁Give": 1631,
      "▁PAUL": 1632,
      "▁city": 1633,
      "▁break": 1634,
      "▁means": 1635,
      "▁yield": 1636,
      "▁PAULINA": 1637,
      "▁beseech": 1638,
      "▁subject": 1639,
      "eft": 1640,
      "ery": 1641,
      "▁aw": 1642,
      "ague": 1643,
      "▁Say": 1644,
      "▁den": 1645,
      "▁mer": 1646,
      "onder": 1647,
      "▁Look": 1648,
      "▁born": 1649,
      "▁oath": 1650,
      "gainst": 1651,
      "gether": 1652,
      "▁horse": 1653,
      "▁yours": 1654,
      "▁GREMIO": 1655,
      "▁POMPEY": 1656,
      "LIX": 1657,
      "NIA": 1658,
      "anc": 1659,
      "▁PO": 1660,
      "OLUM": 1661,
      "balt": 1662,
      "ches": 1663,
      "usic": 1664,
      "▁Com": 1665,
      "▁dru": 1666,
      "▁tem": 1667,
      "▁fire": 1668,
      "▁supp": 1669,
      "▁POLIX": 1670,
      "▁VOLUM": 1671,
      "▁faith": 1672,
      "▁looks": 1673,
      "▁while": 1674,
      "▁wound": 1675,
      "▁bloody": 1676,
      "▁England": 1677,
      "▁VOLUMNIA": 1678,
      "▁yourself": 1679,
      "▁POLIXENES": 1680,
      "ey": 1681,
      "ues": 1682,
      "INGS": 1683,
      "▁car": 1684,
      "▁maj": 1685,
      "▁spo": 1686,
      "▁win": 1687,
      "enger": 1688,
      "▁Fare": 1689,
      "▁HAST": 1690,
      "▁cond": 1691,
      "▁requ": 1692,
      "centio": 1693,
      "ingman": 1694,
      "▁common": 1695,
      "▁traitor": 1696,
      "▁HASTINGS": 1697,
      "▁Servingman": 1698,
      "by": 1699,
      "AUR": 1700,
      "rong": 1701,
      "▁Can": 1702,
      "▁May": 1703,
      "▁def": 1704,
      "▁lam": 1705,
      "▁mon": 1706,
      "broke": 1707,
      "▁Hast": 1708,
      "▁LAUR": 1709,
      "▁mark": 1710,
      "ertain": 1711,
      "▁uncle": 1712,
      "essenger": 1713,
      "▁LAURENCE": 1714,
      "▁children": 1715,
      "BY": 1716,
      "BER": 1717,
      "▁Ah": 1718,
      "form": 1719,
      "▁Jul": 1720,
      "▁met": 1721,
      "▁val": 1722,
      "▁beat": 1723,
      "▁late": 1724,
      "▁left": 1725,
      "▁soon": 1726,
      "▁sight": 1727,
      "▁Tybalt": 1728,
      "▁danger": 1729,
      "▁tender": 1730,
      "▁majesty": 1731,
      "▁Therefore": 1732,
      "FF": 1733,
      "ten": 1734,
      "use": 1735,
      "▁Sp": 1736,
      "LIFF": 1737,
      "THUM": 1738,
      "like": 1739,
      "▁sin": 1740,
      "▁woe": 1741,
      "▁days": 1742,
      "▁foot": 1743,
      "▁save": 1744,
      "▁seen": 1745,
      "▁told": 1746,
      "BERLAND": 1747,
      "▁NORTHUM": 1748,
      "▁warrant": 1749,
      "▁NORTHUMBERLAND": 1750,
      "ID": 1751,
      "TA": 1752,
      "rem": 1753,
      "▁Lu": 1754,
      "▁Pl": 1755,
      "ides": 1756,
      "idow": 1757,
      "▁sad": 1758,
      "▁does": 1759,
      "▁gener": 1760,
      "▁mercy": 1761,
      "▁report": 1762,
      "▁return": 1763,
      "▁farewell": 1764,
      "up": 1765,
      "dom": 1766,
      "hes": 1767,
      "rel": 1768,
      "earn": 1769,
      "ring": 1770,
      "ters": 1771,
      "unes": 1772,
      "▁sit": 1773,
      "▁ANNE": 1774,
      "▁deep": 1775,
      "▁gold": 1776,
      "▁sure": 1777,
      "▁heavy": 1778,
      "▁marry": 1779,
      "▁Though": 1780,
      "▁purpose": 1781,
      "▁through": 1782,
      "▁without": 1783,
      "▁together": 1784,
      "bl": 1785,
      "ca": 1786,
      "ERD": 1787,
      "aim": 1788,
      "ict": 1789,
      "▁PR": 1790,
      "INCE": 1791,
      "cher": 1792,
      "enty": 1793,
      "▁Had": 1794,
      "▁cho": 1795,
      "▁ill": 1796,
      "▁rec": 1797,
      "ments": 1798,
      "▁Clif": 1799,
      "▁Mont": 1800,
      "▁cold": 1801,
      "▁ears": 1802,
      "▁grow": 1803,
      "▁lost": 1804,
      "ignior": 1805,
      "▁deser": 1806,
      "▁nurse": 1807,
      "▁Juliet": 1808,
      "▁PRINCE": 1809,
      "▁person": 1810,
      "▁strange": 1811,
      "▁Clifford": 1812,
      "az": 1813,
      "mer": 1814,
      "ush": 1815,
      "▁MI": 1816,
      "▁Ri": 1817,
      "ains": 1818,
      "ceed": 1819,
      "ours": 1820,
      "ross": 1821,
      "vent": 1822,
      "▁Bol": 1823,
      "▁Cam": 1824,
      "▁Cor": 1825,
      "▁ask": 1826,
      "▁wat": 1827,
      "▁Tell": 1828,
      "▁disp": 1829,
      "▁suff": 1830,
      "▁liege": 1831,
      "▁pluck": 1832,
      "▁times": 1833,
      "▁Boling": 1834,
      "▁spirit": 1835,
      "▁believe": 1836,
      "▁thyself": 1837,
      "▁Bolingbroke": 1838,
      "ets": 1839,
      "ift": 1840,
      "▁Ha": 1841,
      "▁Wh": 1842,
      "▁jo": 1843,
      "ever": 1844,
      "▁One": 1845,
      "▁age": 1846,
      "▁air": 1847,
      "▁sil": 1848,
      "▁Away": 1849,
      "▁Some": 1850,
      "▁heir": 1851,
      "▁loss": 1852,
      "▁says": 1853,
      "▁Whose": 1854,
      "▁learn": 1855,
      "▁point": 1856,
      "▁Should": 1857,
      "▁Signior": 1858,
      "aid": 1859,
      "ced": 1860,
      "ial": 1861,
      "ner": 1862,
      "▁cry": 1863,
      "▁fly": 1864,
      "▁past": 1865,
      "▁devil": 1866,
      "▁friar": 1867,
      "▁haste": 1868,
      "▁trust": 1869,
      "▁Coriol": 1870,
      "▁desire": 1871,
      "▁ground": 1872,
      "▁instru": 1873,
      "▁entreat": 1874,
      "▁justice": 1875,
      "▁Farewell": 1876,
      "gu": 1877,
      "sh": 1878,
      "aud": 1879,
      "ges": 1880,
      "ina": 1881,
      "ixt": 1882,
      "ined": 1883,
      "outh": 1884,
      "▁Sen": 1885,
      "▁mur": 1886,
      "▁ord": 1887,
      "▁vis": 1888,
      "aking": 1889,
      "night": 1890,
      "▁Like": 1891,
      "▁Pray": 1892,
      "▁betw": 1893,
      "▁bold": 1894,
      "▁fast": 1895,
      "▁near": 1896,
      "▁found": 1897,
      "▁slain": 1898,
      "▁France": 1899,
      "▁toward": 1900,
      "▁service": 1901,
      "▁remember": 1902,
      "▁straight": 1903,
      "IZ": 1904,
      "LE": 1905,
      "UF": 1906,
      "LOR": 1907,
      "▁Gl": 1908,
      "IZEL": 1909,
      "UFID": 1910,
      "oman": 1911,
      "ution": 1912,
      "▁FLOR": 1913,
      "▁hard": 1914,
      "▁wear": 1915,
      "▁AUFID": 1916,
      "▁These": 1917,
      "▁alone": 1918,
      "▁curse": 1919,
      "▁quick": 1920,
      "▁beauty": 1921,
      "▁strong": 1922,
      "▁worthy": 1923,
      "▁married": 1924,
      "▁AUFIDIUS": 1925,
      "▁FLORIZEL": 1926,
      "▁Messenger": 1927,
      "xt": 1928,
      "ION": 1929,
      "TON": 1930,
      "let": 1931,
      "▁hu": 1932,
      "adam": 1933,
      "ithe": 1934,
      "ning": 1935,
      "ured": 1936,
      "▁See": 1937,
      "▁bec": 1938,
      "▁run": 1939,
      "▁woo": 1940,
      "audio": 1941,
      "▁exec": 1942,
      "▁open": 1943,
      "▁poss": 1944,
      "▁enemy": 1945,
      "▁grant": 1946,
      "▁ready": 1947,
      "▁touch": 1948,
      "▁Claudio": 1949,
      "▁brought": 1950,
      "▁general": 1951,
      "▁revenge": 1952,
      "!'": 1953,
      "bs": 1954,
      "gs": 1955,
      "ERS": 1956,
      "aunt": 1957,
      "cept": 1958,
      "ible": 1959,
      "inks": 1960,
      "▁fur": 1961,
      "▁inc": 1962,
      "▁inf": 1963,
      "▁iss": 1964,
      "umber": 1965,
      "▁deli": 1966,
      "▁duty": 1967,
      "▁lose": 1968,
      "▁prof": 1969,
      "▁quar": 1970,
      "▁canst": 1971,
      "▁hours": 1972,
      "▁knows": 1973,
      "▁youth": 1974,
      "▁charge": 1975,
      "▁itself": 1976,
      "▁Senator": 1977,
      "▁confess": 1978,
      "▁thoughts": 1979,
      "▁Gentleman": 1980,
      "AS": 1981,
      "EB": 1982,
      "pl": 1983,
      "ua": 1984,
      "vo": 1985,
      "ouc": 1986,
      "CIUS": 1987,
      "ched": 1988,
      "illo": 1989,
      "ship": 1990,
      "▁Bec": 1991,
      "▁SEB": 1992,
      "▁del": 1993,
      "▁par": 1994,
      "ithee": 1995,
      "riage": 1996,
      "▁desp": 1997,
      "▁dist": 1998,
      "▁feel": 1999,
      "▁morn": 2000,
      "▁read": 2001,
      "ASTIAN": 2002,
      "▁Glouc": 2003,
      "▁Madam": 2004,
      "▁speed": 2005,
      "▁Master": 2006,
      "▁stands": 2007,
      "▁streng": 2008,
      "▁twenty": 2009,
      "▁Against": 2010,
      "▁MARCIUS": 2011,
      "▁Montague": 2012,
      "▁Shepherd": 2013,
      "▁SEBASTIAN": 2014,
      "OW": 2015,
      "op": 2016,
      "eep": 2017,
      "olk": 2018,
      "oop": 2019,
      "ump": 2020,
      "▁Pr": 2021,
      "cess": 2022,
      "▁div": 2023,
      "▁jud": 2024,
      "▁fore": 2025,
      "▁half": 2026,
      "▁hell": 2027,
      "▁mock": 2028,
      "▁post": 2029,
      "ingham": 2030,
      "▁field": 2031,
      "▁resol": 2032,
      "fection": 2033,
      "▁behold": 2034,
      "▁Camillo": 2035,
      "▁counsel": 2036,
      "▁fearful": 2037,
      "no": 2038,
      "DEL": 2039,
      "ads": 2040,
      "alm": 2041,
      "ols": 2042,
      "▁Bo": 2043,
      "▁ye": 2044,
      "osom": 2045,
      "▁cut": 2046,
      "▁dam": 2047,
      "▁min": 2048,
      "▁ter": 2049,
      "DELLO": 2050,
      "ortal": 2051,
      "▁BION": 2052,
      "▁Buck": 2053,
      "▁Till": 2054,
      "▁batt": 2055,
      "▁each": 2056,
      "▁trib": 2057,
      "▁work": 2058,
      "▁wret": 2059,
      "▁bosom": 2060,
      "▁bound": 2061,
      "▁known": 2062,
      "▁short": 2063,
      "▁hearts": 2064,
      "▁honest": 2065,
      "▁Hastings": 2066,
      "▁marriage": 2067,
      "▁BIONDELLO": 2068,
      "▁Buckingham": 2069,
      "▁Gloucester": 2070,
      "of": 2071,
      "sc": 2072,
      "rah": 2073,
      "the": 2074,
      "▁ve": 2075,
      "ench": 2076,
      "folk": 2077,
      "iers": 2078,
      "ones": 2079,
      "pare": 2080,
      "▁Cap": 2081,
      "▁ten": 2082,
      "▁tit": 2083,
      "▁whi": 2084,
      "▁Thus": 2085,
      "▁Vols": 2086,
      "▁dish": 2087,
      "▁draw": 2088,
      "▁harm": 2089,
      "▁seek": 2090,
      "▁suit": 2091,
      "▁tale": 2092,
      "▁guilt": 2093,
      "▁serve": 2094,
      "▁widow": 2095,
      "▁women": 2096,
      "▁attend": 2097,
      "▁murder": 2098,
      "▁strike": 2099,
      "▁voices": 2100,
      "▁wonder": 2101,
      "▁Norfolk": 2102,
      "▁company": 2103,
      "▁highness": 2104,
      "▁something": 2105,
      "OP": 2106,
      "Tw": 2107,
      "▁CA": 2108,
      "▁ag": 2109,
      "ERLE": 2110,
      "hood": 2111,
      "most": 2112,
      "▁AUM": 2113,
      "▁bur": 2114,
      "▁cor": 2115,
      "▁sat": 2116,
      "TONIO": 2117,
      "ander": 2118,
      "ished": 2119,
      "▁knew": 2120,
      "▁pret": 2121,
      "▁side": 2122,
      "▁sing": 2123,
      "▁didst": 2124,
      "▁watch": 2125,
      "▁change": 2126,
      "▁loving": 2127,
      "▁ANTONIO": 2128,
      "▁AUMERLE": 2129,
      "▁heavens": 2130,
      "▁Lucentio": 2131,
      "▁strength": 2132,
      "▁gentlemen": 2133,
      "ZA": 2134,
      "ONZA": 2135,
      "ents": 2136,
      "▁Pet": 2137,
      "▁Wel": 2138,
      "▁act": 2139,
      "▁aff": 2140,
      "▁bit": 2141,
      "▁Bian": 2142,
      "▁Lanc": 2143,
      "▁Tran": 2144,
      "▁sake": 2145,
      "▁stir": 2146,
      "▁wast": 2147,
      "ONZALO": 2148,
      "▁Marry": 2149,
      "▁brave": 2150,
      "▁cloud": 2151,
      "▁enter": 2152,
      "ethinks": 2153,
      "▁GONZALO": 2154,
      "▁enemies": 2155,
      "▁pleasure": 2156,
      "▁Lancaster": 2157,
      "bly": 2158,
      "fid": 2159,
      "ils": 2160,
      "rew": 2161,
      "▁Sw": 2162,
      "▁dr": 2163,
      "▁ty": 2164,
      "▁wa": 2165,
      "ives": 2166,
      "oose": 2167,
      "▁HER": 2168,
      "▁Pom": 2169,
      "▁Unt": 2170,
      "▁ext": 2171,
      "▁gar": 2172,
      "▁pie": 2173,
      "▁pra": 2174,
      "▁Lady": 2175,
      "▁Most": 2176,
      "▁begg": 2177,
      "▁chee": 2178,
      "▁next": 2179,
      "▁pale": 2180,
      "▁sign": 2181,
      "ceived": 2182,
      "▁breat": 2183,
      "▁close": 2184,
      "▁gates": 2185,
      "▁music": 2186,
      "▁souls": 2187,
      "▁title": 2188,
      "▁Bianca": 2189,
      "▁coming": 2190,
      "▁course": 2191,
      "▁suffer": 2192,
      "▁thanks": 2193,
      "▁withal": 2194,
      "▁deliver": 2195,
      "be": 2196,
      "AUD": 2197,
      "ats": 2198,
      "els": 2199,
      "▁Au": 2200,
      "▁Ch": 2201,
      "▁sk": 2202,
      "etch": 2203,
      "vour": 2204,
      "▁abs": 2205,
      "▁fit": 2206,
      "AUDIO": 2207,
      "MIONE": 2208,
      "claim": 2209,
      "oward": 2210,
      "▁Rich": 2211,
      "▁forg": 2212,
      "▁grie": 2213,
      "▁jest": 2214,
      "▁lips": 2215,
      "▁rich": 2216,
      "▁sick": 2217,
      "▁weak": 2218,
      "▁CLIFF": 2219,
      "▁Petru": 2220,
      "▁order": 2221,
      "▁plain": 2222,
      "▁become": 2223,
      "▁either": 2224,
      "▁CLAUDIO": 2225,
      "▁CLIFFORD": 2226,
      "▁HERMIONE": 2227,
      "▁patience": 2228,
      "▁themselves": 2229,
      "DA": 2230,
      "isf": 2231,
      "kes": 2232,
      "lly": 2233,
      "oof": 2234,
      "ses": 2235,
      "urp": 2236,
      "▁EL": 2237,
      "▁JO": 2238,
      "▁ac": 2239,
      "arry": 2240,
      "chio": 2241,
      "east": 2242,
      "irth": 2243,
      "race": 2244,
      "rest": 2245,
      "ries": 2246,
      "twas": 2247,
      "▁Bes": 2248,
      "▁reg": 2249,
      "▁ven": 2250,
      "▁wis": 2251,
      "RANDA": 2252,
      "ready": 2253,
      "twere": 2254,
      "▁Call": 2255,
      "▁LORD": 2256,
      "▁Make": 2257,
      "▁cast": 2258,
      "▁forb": 2259,
      "▁prop": 2260,
      "▁same": 2261,
      "▁took": 2262,
      "▁wall": 2263,
      "fidius": 2264,
      "▁Being": 2265,
      "▁Since": 2266,
      "▁along": 2267,
      "▁cheer": 2268,
      "▁merry": 2269,
      "▁sworn": 2270,
      "▁worse": 2271,
      "▁Tranio": 2272,
      "▁breast": 2273,
      "▁consul": 2274,
      "▁forget": 2275,
      "▁poison": 2276,
      "▁virtue": 2277,
      "▁MIRANDA": 2278,
      "▁further": 2279,
      "▁Aufidius": 2280,
      "▁Petruchio": 2281,
      "HN": 2282,
      "cy": 2283,
      "SON": 2284,
      "lst": 2285,
      "▁Re": 2286,
      "▁cr": 2287,
      "▁du": 2288,
      "▁ta": 2289,
      "ally": 2290,
      "ions": 2291,
      "rows": 2292,
      "rust": 2293,
      "vern": 2294,
      "▁bad": 2295,
      "▁emb": 2296,
      "▁enc": 2297,
      "▁red": 2298,
      "▁wed": 2299,
      "▁Alas": 2300,
      "▁JOHN": 2301,
      "▁book": 2302,
      "▁dire": 2303,
      "▁four": 2304,
      "▁gave": 2305,
      "▁move": 2306,
      "▁self": 2307,
      "▁soft": 2308,
      "▁wise": 2309,
      "▁begin": 2310,
      "▁given": 2311,
      "▁issue": 2312,
      "▁liber": 2313,
      "▁loves": 2314,
      "▁mouth": 2315,
      "▁battle": 2316,
      "▁office": 2317,
      "▁already": 2318,
      "▁consent": 2319,
      "▁morning": 2320,
      "▁request": 2321,
      "▁Hereford": 2322,
      "▁dangerous": 2323,
      "nk": 2324,
      "pes": 2325,
      "▁Ar": 2326,
      "anus": 2327,
      "dden": 2328,
      "each": 2329,
      "fter": 2330,
      "icer": 2331,
      "mber": 2332,
      "mond": 2333,
      "orge": 2334,
      "uous": 2335,
      "used": 2336,
      "▁Yes": 2337,
      "▁exp": 2338,
      "▁foe": 2339,
      "▁gro": 2340,
      "▁lad": 2341,
      "▁pay": 2342,
      "▁burn": 2343,
      "▁goes": 2344,
      "▁sons": 2345,
      "▁succ": 2346,
      "▁trou": 2347,
      "▁Speak": 2348,
      "▁Tower": 2349,
      "▁black": 2350,
      "▁feast": 2351,
      "▁frown": 2352,
      "▁Before": 2353,
      "▁satisf": 2354,
      "▁wounds": 2355,
      "▁between": 2356,
      "▁neither": 2357,
      "▁quarrel": 2358,
      "▁Richmond": 2359,
      "▁soldiers": 2360,
