{
  "add_bos_token": false,
  "add_prefix_space": true,
  "added_tokens_decoder": {
    "1": {
      "content": "<|pad|>",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "<|unk|>",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "bos_token": "",
  "clean_up_tokenization_spaces": false,
  "eos_token": "",
  "errors": "replace",
  "extra_special_tokens": {},
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|pad|>",
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "<|unk|>"
}
